/* No comment */
"CFBundleHelpBookName" = "Burn Help";

/* Basic info */
"NSHumanReadableCopyright" = "Kiwi Fruitware 2009";

/* File types */
"Image document" = "Image document";

/* No comment */
"Burn document" = "Burn document";

/* No comment */
"Theme document" = "Theme document";

/* No comment */
"CFBundleDisplayName" = "Burn";

/* No comment */
"CFBundleName" = "Burn";

